[
  {
    "title": "Guitar",
    "image": "https://i.ibb.co/gthjz0Q/music-Lessons.jpg",
    "status": true,
    "categories": "amd",
    "tags": "tag",
    "writer": "Kibria",
    "description": "The guitar is a fretted musical instrument that typically has six strings. It is usually held flat against the player's body and played by strumming or plucking the strings with the dominant hand, while simultaneously pressing selected strings against frets with the fingers of the opposite hand.",
    "date": "22.10.1999",
    "rate": 3
  },
  {
    "title": "Fruit",
    "image": "https://i.ibb.co/0qdnVd9/test-img-fruit.jpg",
    "status": true,
    "categories": "intel",
    "tags": "intag",
    "writer": "intel",
    "description": "Fruit is the sweet, fleshy, edible part of a plant. It generally contains seeds. Fruits are usually eaten raw, although some varieties can be cooked. They come in a wide variety of colours, shapes and flavours.",
    "date": "17.10.1999",
    "rate": 2
  },
  {
    "title": "Apple",
    "image": "https://i.ibb.co/nnNZHK5/pink-apple.jpg",
    "status": false,
    "categories": "amd",
    "tags": "tag",
    "writer": "Kibria",
    "description": "An apple is an edible fruit produced by an apple tree (Malus domestica). Apple trees are cultivated worldwide and are the most widely grown species in the genus Malus. The tree originated in Central Asia, where its wild ancestor, Malus sieversii, is still found today.",
    "date": "22.10.1999",
    "rate": 5
  },
  {
    "title": "Volunteer",
    "image": "https://i.ibb.co/C0hfzp5/extra-Volunteer.jpg",
    "status": false,
    "categories": "intel",
    "tags": "intag",
    "writer": "intel",
    "description": "hand, grasping organ at the end of the forelimb of certain vertebrates that exhibits great mobility and flexibility in the digits and in the whole organ. It is made up of the wrist joint, the carpal bones, the metacarpal bones, and the phalanges.",
    "date": "07.10.1999",
    "rate": 4
  },
  {
    "title": "Nut",
    "image": "https://i.ibb.co/BTs3rC9/deshi-nuts.jpg",
    "status": false,
    "categories": "intel",
    "tags": "intag",
    "writer": "intel",
    "description": "A nut is a fruit consisting of a hard or tough nutshell protecting a kernel which is usually edible. In general usage and in a culinary sense, a wide variety of dry seeds are called nuts, but in a botanical context nut implies that the shell does not open to release the seed",
    "date": "8.10.1999",
    "rate": 1
  },
  {
    "title": "A doctor",
    "image": "https://i.ibb.co/VjC4vBd/doctor7.jpg",
    "status": true,
    "categories": "intel",
    "tags": "intag",
    "writer": "intel",
    "description": "A doctor is someone who is experienced and certified to practice medicine to help maintain or restore physical and mental health. A doctor is tasked with interacting with patients, diagnosing medical problems and successfully treating illness or injury.",
    "date": "28.10.1999",
    "rate": 3
  },
  {
    "title": "Constitution Material",
    "image": "https://i.ibb.co/SrZmWpd/bg-hero1.jpg",
    "status": true,
    "categories": "intel",
    "tags": "intag",
    "writer": "intel",
    "description": "Introduction. Material constitution is a relation that obtains between two material objects when one is made up of the other, as when a statue is made up of a lump of clay or a coin is made up of a piece of copper",
    "date": "30.10.1999",
    "rate": 2
  },
  {
    "title": "Truck",
    "image": "https://i.ibb.co/4gQB9wH/HTB1u-Den-XPLu-K1-Rjy0-Fhq6xpd-FXag.jpg",
    "status": true,
    "categories": "amd",
    "tags": "tag",
    "writer": "Kibria",
    "description": "A truck or lorry is a motor vehicle designed to transport cargo, carry specialized payloads, or perform other utilitarian work. Trucks vary greatly in size, power, and configuration, but the vast majority feature body-on-frame construction, with a cabin that is independent of the payload portion of the vehicle.",
    "date": "25.10.1999",
    "rate": 4
  }
]
